[
  "obsidian-dangling-links",
  "folder-note-plugin",
  "obsidian-languagetool-plugin",
  "macOS-keyboard-nav-obsidian",
  "note-refactor-obsidian",
  "obsidian-plugin-prettier",
  "obsidian-reading-time",
  "obsidian-system-dark-mode",
  "templater-obsidian",
  "workbench-obsidian",
  "table-editor-obsidian",
  "extract-url",
  "obsidian-latex",
  "dataview",
  "obsidian-admonition",
  "obsidian-kanban",
  "obsidian-link-indexer",
  "tag-wrangler",
  "adjacency-matrix-maker",
  "file-tree-alternative",
  "obsidian-focus-mode",
  "obsidian-hider",
  "obsidian-latex-environments",
  "breadcrumbs",
  "obsidian-style-settings",
  "longform"
]